// Português / ポルトガル / pt / Português

LZD_BTN_OK = "OK";
LZD_APPLICATION_NAME_UD_UNINSTALLER = "Progr. de Desinstalação do USB Display";
LZD_MENUITEM_ABOUT_UNINSTALLER = "Sobre o Progr. de Desinstalação do USB Display";
LZD_MENUITEM_HIDE_UNINSTALLER = "Ocultar o Progr. de Desinstalação do USB Display";
LZD_MENUITEM_QUIT_UNINSTALLER = "Sair do Progr. de Desinstalação do USB Display";
LZD_CONFIRM_UNINSTALLATION = "Remova o USB Display do computador.";
LZD_CONFIRM_UNINSTALLATION_INFO = "Clique em [Continuar] para avançar.";
LZD_YESNEXT = "Continuar";
LZD_NOQUIT = "Abandonar";
LZD_REMOVING = "Removendo...";
LZD_UNINSTALLED = "A desinstalação do USB Display está concluída.";
LZD_UNINSTALLED_INFO_SUCCESS = "Todos os arquivos foram removidos.";
LZD_UNINSTALLED_INFO_FAILURE = "Não foi possível remover alguns arquivos.";
LZD_MENUITEM_HIDEOTHERS = "Ocultar outros";
LZD_MENUITEM_SHOWALL = "Mostrar tudo";
LZD_UNINSTALL_REBOOT_INFO = "Reinicie o computador após a desinstalação.";
LZD_BEFORE_UNINSTALL_INFO = "Clique em [Continuar] para executar a operação. Clique em [Abandonar] para voltar ao status anterior.";
LZD_CONFIRM_UNINSTAL_INFO = "Clique em [Continuar] para avançar.";
LZD_UNINSTALLED_REBOOT_INFO = "Operação concluída. Clique em [Reiniciar].";
LZD_BTN_REBOOT = "Reiniciar";
LZD_WARNING_REBOOT_INFO = "Terá de reiniciar o computador para terminar a instalação do USB Display.";
